{"id":1891,"date":"2021-01-26T17:50:36","date_gmt":"2021-01-26T17:50:36","guid":{"rendered":"http:\/\/cambodecode.com\/?page_id=1891"},"modified":"2021-02-15T09:05:18","modified_gmt":"2021-02-15T09:05:18","slug":"graphics-designing","status":"publish","type":"page","link":"https:\/\/cambodecode.com\/km\/graphics-designing\/","title":{"rendered":"\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17d2\u179a\u17b6\u17a0\u17d2\u179c\u17b7\u1785"},"content":{"rendered":"<p><section class=\"kc-elm kc-css-46795 kc_row\"><div class=\"kc-row-container  kc-container\"><div class=\"kc-wrap-columns\"><div class=\"kc-elm kc-css-962444 kc_col-sm-12 kc_column col-md-12\"><div class=\"kc-col-container\">\r\n<header class=\"kc-elm kc-css-457516 kc-animated kc-animate-eff-zoomInLeft crumina-module crumina-heading align-center\">\r\n\r\n    <div class=\"title-text-wrap\">\r\n        <h1 class=\"heading-title\" >\u179a\u1785\u1793\u17b6\u1780\u17d2\u179a\u17b6\u17a0\u17d2\u179c\u17b7\u1785 @ CamboDecode<\/h1>\t        <\/div>\r\n\t        <div class=\"heading-decoration\"><span class=\"first\"><\/span><span class=\"second\"><\/span><\/div>\r\n\t        <div class=\"h5 heading-text\">\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179a\u1785\u1793\u17b6\u1780\u17d2\u179a\u17b6\u17a0\u17d2\u179c\u17b7\u1785\u179b\u17d2\u17a2\u1794\u17c6\u1795\u17bb\u178f<\/div>\r\n\t<\/header><\/div><\/div><\/div><\/div><\/section><section class=\"kc-elm kc-css-289530 kc_row\"><div class=\"kc-row-container  kc-container\"><div class=\"kc-wrap-columns\"><div class=\"kc-elm kc-css-535050 kc_col-sm-12 kc_column col-md-12\"><div class=\"kc-col-container\"><div class=\"kc-elm kc-css-530366 crumina-module single-image\">\r\n            <img loading=\"lazy\" src=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/graphic-designing-services.jpg\" class=\"aligncenter\" alt=\"\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\" \/>\r\n        <\/div>\r\n<\/div><\/div><\/div><\/div><\/section><section class=\"kc-elm kc-css-68667 kc_row\"><div class=\"kc-row-container  kc-container\"><div class=\"kc-wrap-columns\"><div class=\"kc-elm kc-css-697889 kc_col-sm-12 kc_column col-md-12\"><div class=\"kc-col-container\"><div class=\"kc-elm kc-css-302335 kc_text_block\"><\/p>\n<p>\u178a\u17bc\u1785\u178a\u17c2\u179b\u1799\u17be\u1784\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u1794\u17b6\u1793\u178a\u17b9\u1784\u17a0\u17be\u1799\u1787\u17b6\u1796\u17b7\u179f\u17c1\u179f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a2\u17b6\u178e\u17b6\u1785\u1780\u17d2\u179a\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u178f\u17b6\u17c6\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u17b6\u1798\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u178a\u17bc\u1785\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1793\u17c5\u1786\u17d2\u1793\u17b6\u17c6 \u17e2\u17e0\u17e2\u17e0 \u179a\u17bc\u1794\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17be\u179b\u1783\u17be\u1789\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17b6\u1793\u1797\u17b6\u1796\u179b\u17c1\u1785\u1792\u17d2\u179b\u17c4\u1787\u17b6\u1794\u1793\u17d2\u178f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179c\u17b7\u179f\u17d0\u1799\u1793\u17c3\u1780\u17b6\u179a\u1785\u17c2\u1780\u1785\u17b6\u1799\u1791\u17c6\u1793\u17b7\u1789\u1793\u17b7\u1784\u1780\u17b6\u179a\u1795\u17d2\u179f\u1796\u17d2\u179c\u1795\u17d2\u179f\u17b6\u1799\u17d4 \u178f\u17b6\u1798\u1781\u17d2\u179f\u17c2\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17a2\u17d2\u1793\u1780\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u1780\u17d2\u1781\u17bb\u179c\u17b7\u179f\u17d0\u1799\u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1791\u17c1\u1782\u17c1\u17a0\u17c5\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u1795\u17c2\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1782\u17d2\u1793\u17b6\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1787\u17b6\u1789\u17b9\u1780\u1789\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1794\u17bb\u1782\u17d2\u1782\u179b\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u179f\u1796\u17d2\u179c\u1795\u17d2\u179f\u17b6\u1799\u1793\u17b7\u1784\u1787\u17bf\u1793\u179b\u17bf\u1793\u1780\u17b6\u179a\u1795\u17d2\u179f\u1796\u17d2\u179c\u1795\u17d2\u179f\u17b6\u1799\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17d4<\/p>\n<\/p>\n<p>\u17a2\u17d2\u1793\u1780\u1785\u17d2\u1793\u17c3\u1794\u17d2\u179a\u178c\u17b7\u178f\u178a\u17c2\u179b\u1798\u17be\u179b\u1783\u17be\u1789\u1794\u1784\u17d2\u179a\u17bd\u1794\u1794\u1784\u17d2\u179a\u17bd\u1798\u1797\u17b6\u1796\u1785\u17d2\u1793\u17c3\u1794\u17d2\u179a\u178c\u17b7\u178f\u1793\u17b7\u1784\u1797\u17b6\u1796\u1785\u17d2\u1793\u17c3\u1794\u17d2\u179a\u178c\u17b7\u178f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1782\u17c6\u1793\u17b7\u178f\u178f\u17b6\u1798\u179a\u1799\u17c8\u179a\u17bc\u1794\u1797\u17b6\u1796\u1793\u17b7\u1784\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a\u1793\u17b7\u1784\u1791\u17c6\u1796\u17d0\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796\u17d4 \u1796\u17bd\u1780\u1782\u17c1\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1785\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1793\u17c3\u179f\u1798\u17b6\u179f\u1797\u17b6\u1782\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u1798\u17d2\u179a\u17c1\u1785\u1794\u17b6\u1793\u1793\u17bc\u179c\u1795\u179b\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u1798\u17c1\u17ac\u179f\u17d2\u179a\u179f\u17cb\u179f\u17d2\u17a2\u17b6\u178f\u17d4 \u1796\u17bd\u1780\u1782\u17c1\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b7\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1787\u17b6\u1791\u17bc\u1791\u17c5\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a\u1780\u17b6\u179a\u1794\u17d2\u179a\u1782\u179b\u17cb\u1791\u179f\u17d2\u179f\u1793\u17b6\u179c\u178a\u17d2\u178f\u17b8\u1793\u17b7\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4 \u179f\u17d2\u1790\u17b6\u1794\u178f\u17d2\u1799\u1780\u179a\u178a\u17c2\u179b\u1798\u17be\u179b\u1783\u17be\u1789\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u179a\u17bc\u1794\u1797\u17b6\u1796\u1793\u17b7\u1784\u17a2\u178f\u17d2\u1790\u1794\u1791\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u1795\u17d2\u178f\u17bb\u17c6\u1793\u17c5\u179b\u17be\u1791\u17c6\u1796\u17d0\u179a\u17ac\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179a\u17bd\u1798\u1791\u17b6\u17c6\u1784\u1791\u17c6\u17a0\u17c6\u1793\u17b8\u1798\u17bd\u1799\u17d7\u178a\u17c2\u179b\u1798\u17b6\u1793\u17d4 \u1793\u17c5\u1796\u17c1\u179b\u1794\u17d2\u179a\u17be\u17a2\u178f\u17d2\u1790\u1794\u1791\u1780\u17d2\u1793\u17bb\u1784\u1791\u17c6\u179a\u1784\u17cb\u1798\u17bd\u1799\u1796\u17bd\u1780\u1782\u17c1\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1787\u17b6\u1798\u17bd\u1799\u1782\u17d2\u1793\u17b6\u1799\u17c9\u17b6\u1784\u1787\u17b7\u178f\u179f\u17d2\u1793\u17b7\u1791\u17d2\u1792\u1787\u17b6\u1798\u17bd\u1799\u17a2\u17d2\u1793\u1780\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c2\u179b\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1796\u17b6\u1780\u17d2\u1799\u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u17b6\u178f\u17be\u1796\u17b6\u1780\u17d2\u1799\u1791\u17b6\u17c6\u1784\u1793\u17c4\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u1784\u1785\u17b6\u17c6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u179a\u17bf\u1784\u179a\u1793\u17d2\u1791\u17c7\u179a\u17ba\u178f\u17bb\u17d4<\/p>\n<\/p>\n<p>\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17be\u179b\u1783\u17be\u1789\u1787\u17b6\u1791\u17c0\u1784\u1791\u17b6\u178f\u17cb\u178f\u17c6\u178e\u17b6\u1784\u17b1\u17d2\u1799\u179f\u17b7\u1791\u17d2\u1792\u17b7\u17a2\u17c6\u178e\u17b6\u1785\u1782\u17bd\u179a\u17b1\u17d2\u1799\u1780\u178f\u17cb\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb\u17ac\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\u17d4 \u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u179b\u17b7\u178f\u1797\u17b6\u1796\u1799\u1793\u17d2\u178f\u17a2\u17d2\u1793\u1780\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1795\u17d2\u179f\u1796\u17d2\u179c\u1795\u17d2\u179f\u17b6\u1799\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796\u1793\u17b7\u1784\u1792\u17d2\u179c\u17be\u1794\u178a\u17b6\u17d4 \u17a2\u17d2\u1793\u1780\u1785\u17d2\u1793\u17c3\u1794\u17d2\u179a\u178c\u17b7\u178f\u178a\u17c2\u179b\u1798\u17be\u179b\u1783\u17be\u1789\u1782\u17bd\u179a\u178f\u17c2\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u179a\u17bc\u1794\u1797\u17b6\u1796\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u1790\u17d2\u1798\u17b8\u1793\u17b7\u1784\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u1793\u17b7\u1784\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1798\u17b7\u1793\u1790\u17b6\u178f\u17c2\u1798\u17d2\u1793\u17b6\u1780\u17cb\u17af\u1784\u17ac\u178f\u17b6\u1798\u179a\u1799\u17c8\u1782\u1798\u17d2\u179a\u17c4\u1784\u179a\u17c0\u1794\u1785\u17c6\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1792\u1798\u17d2\u1798\u178f\u17b6\u1793\u17b7\u1784\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1782\u17bd\u179a\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1798\u17be\u179b\u179f\u17d2\u179a\u1798\u17c3\u178a\u179b\u17cb\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\u1793\u17b7\u1784\u17a2\u17d2\u1793\u1780\u1791\u17b7\u1789\u17d4<\/p>\n<\/p>\n<p>\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b6\u179f\u17d2\u179a\u17d0\u1799\u1791\u17b6\u1780\u17cb\u1791\u1784\u178a\u17c4\u1799\u1798\u17be\u179b\u1783\u17be\u1789\u1782\u17ba\u1787\u17b6\u179f\u1798\u178f\u17d2\u1790\u1797\u17b6\u1796\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u17b6\u179a\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1785\u17c2\u1780\u1785\u17b6\u1799\u179f\u17b6\u179a\u178a\u17c2\u179b\u1796\u17b9\u1784\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789\u178a\u17c2\u179b\u1798\u17be\u179b\u1783\u17be\u1789\u1793\u17b7\u1784\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1792\u17d2\u179c\u17be\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1791\u17c6\u1796\u17d0\u179a\u1787\u17b6\u1791\u17bc\u1791\u17c5\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789\u1794\u17d2\u179a\u17be (\u179c\u17b6\u1799\u17a2\u1780\u17d2\u179f\u179a) \u1793\u17b7\u1784\u179a\u17bc\u1794\u1797\u17b6\u1796\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17c6\u1796\u17c1\u1789\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a\u1793\u17b7\u1784\u1795\u17d2\u178f\u17c4\u178f\u179b\u17be\u1780\u17b6\u179a\u178e\u17c2\u1793\u17b6\u17c6\u1792\u17b6\u178f\u17bb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u1798\u17d2\u1797\u17b6\u179a\u17c8\u17a2\u17b6\u1793\u1794\u17d2\u179a\u1780\u1794\u178a\u17c4\u1799\u1794\u17d2\u179a\u17b6\u1787\u17d2\u1789\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u1793\u1794\u1791\u1796\u17b7\u179f\u17c4\u1792\u1793\u17cd\u17d4 \u1793\u17c3\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u17d4<\/p>\n<\/p>\n<p>Realistic plans are made with a combination of text and pictures and are in fact the consequence of a visual architect&#039;s decision of type, textual style, size, shading and length of header, title, and text. Visual computerization can be utilized by organizations to advance and sell items through publicizing, sites to pass on complex data in an effectively absorbable manner through infographics, or by corporates for creating an impression via visual media, in addition to other things. Visual communication projects are regularly connected with other visual planners and advertisers, business investigators, scholars, and developers. They should team up to deliver effective sites, distributions, and different items.<\/p>\n<p>\n<\/div><\/div><\/div><\/div><\/div><\/section><\/p>","protected":false},"excerpt":{"rendered":"<\/p><div class=\"more-link\"><a href=\"https:\/\/cambodecode.com\/km\/graphics-designing\/\" class=\"btn btn-small btn--dark btn-hover-shadow\"><span class=\"text\">Continue Reading<\/span><i class=\"seoicon-right-arrow\"><\/i><\/a><\/div>","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Graphics Designing - CamboDecode<\/title>\n<meta name=\"description\" content=\"We offer Best Graphics Designing in Cambodia including Phnom Penh and Siem Reap. Our services include logo design, brochure, UI, and more.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/cambodecode.com\/km\/graphics-designing\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Graphics Designing - CamboDecode\" \/>\n<meta property=\"og:description\" content=\"We offer Best Graphics Designing in Cambodia including Phnom Penh and Siem Reap. Our services include logo design, brochure, UI, and more.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/cambodecode.com\/km\/graphics-designing\/\" \/>\n<meta property=\"og:site_name\" content=\"CamboDecode\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/CamboDecode-101404531973570\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-15T09:05:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/graphic-designing-services.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\">\n\t<meta name=\"twitter:data1\" content=\"2 minutes\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"http:\/\/cambodecode.com\/#organization\",\"name\":\"CamboDecode\",\"url\":\"http:\/\/cambodecode.com\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/CamboDecode-101404531973570\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/cambodecode.com\/#logo\",\"inLanguage\":\"km\",\"url\":\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/CamboDecode_Logo.jpg\",\"width\":150,\"height\":77,\"caption\":\"CamboDecode\"},\"image\":{\"@id\":\"http:\/\/cambodecode.com\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"http:\/\/cambodecode.com\/#website\",\"url\":\"http:\/\/cambodecode.com\/\",\"name\":\"CamboDecode\",\"description\":\"\",\"publisher\":{\"@id\":\"http:\/\/cambodecode.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"http:\/\/cambodecode.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"km\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/cambodecode.com\/graphics-designing\/#primaryimage\",\"inLanguage\":\"km\",\"url\":\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/graphic-designing-services.jpg\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/cambodecode.com\/graphics-designing\/#webpage\",\"url\":\"http:\/\/cambodecode.com\/graphics-designing\/\",\"name\":\"Graphics Designing - CamboDecode\",\"isPartOf\":{\"@id\":\"http:\/\/cambodecode.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/cambodecode.com\/graphics-designing\/#primaryimage\"},\"datePublished\":\"2021-01-26T17:50:36+00:00\",\"dateModified\":\"2021-02-15T09:05:18+00:00\",\"description\":\"We offer Best Graphics Designing in Cambodia including Phnom Penh and Siem Reap. Our services include logo design, brochure, UI, and more.\",\"breadcrumb\":{\"@id\":\"http:\/\/cambodecode.com\/graphics-designing\/#breadcrumb\"},\"inLanguage\":\"km\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/cambodecode.com\/graphics-designing\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"http:\/\/cambodecode.com\/graphics-designing\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/cambodecode.com\/\",\"url\":\"http:\/\/cambodecode.com\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/cambodecode.com\/graphics-designing\/\",\"url\":\"http:\/\/cambodecode.com\/graphics-designing\/\",\"name\":\"Graphics Designing\"}}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages\/1891"}],"collection":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/comments?post=1891"}],"version-history":[{"count":4,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages\/1891\/revisions"}],"predecessor-version":[{"id":2091,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages\/1891\/revisions\/2091"}],"wp:attachment":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/media?parent=1891"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}