{"id":1832,"date":"2021-01-26T07:13:36","date_gmt":"2021-01-26T07:13:36","guid":{"rendered":"http:\/\/cambodecode.com\/?page_id=1832"},"modified":"2021-02-15T08:50:21","modified_gmt":"2021-02-15T08:50:21","slug":"applications-development","status":"publish","type":"page","link":"https:\/\/cambodecode.com\/km\/applications-development\/","title":{"rendered":"\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791"},"content":{"rendered":"<p><section class=\"kc-elm kc-css-332334 kc_row\"><div class=\"kc-row-container  kc-container\"><div class=\"kc-wrap-columns\"><div class=\"kc-elm kc-css-995169 kc_col-sm-12 kc_column col-md-12\"><div class=\"kc-col-container\">\r\n<header class=\"kc-elm kc-css-940676 kc-animated kc-animate-eff-fadeInUp kc-animate-speed-1s crumina-module crumina-heading align-center medium-section\">\r\n\r\n    <div class=\"title-text-wrap\">\r\n        <h1 class=\"heading-title\" >\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791<\/h1>\t        <\/div>\r\n\t        <div class=\"heading-decoration\"><span class=\"first\"><\/span><span class=\"second\"><\/span><\/div>\r\n\t        <div class=\"h5 heading-text\">\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u179c\u17b7\u1787\u17d2\u1787\u17b6\u1787\u17b8\u179c\u17c8<\/div>\r\n\t<\/header><div class=\"kc-elm kc-css-160045 crumina-module single-image\">\r\n            <img loading=\"lazy\" src=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/Applications-Development.jpg\" class=\"aligncenter\" alt=\"\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\" \/>\r\n        <\/div>\r\n<\/div><\/div><\/div><\/div><\/section><section class=\"kc-elm kc-css-185890 kc_row\"><div class=\"kc-row-container  kc-container\"><div class=\"kc-wrap-columns\"><div class=\"kc-elm kc-css-591196 kc_col-sm-12 kc_column col-md-12\"><div class=\"kc-col-container\">\r\n<header class=\"kc-elm kc-css-227294 crumina-module crumina-heading align-left\">\r\n\r\n    <div class=\"title-text-wrap\">\r\n        <h5 class=\"heading-title\" >\u1799\u17be\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780<\/h5>\t        <\/div>\r\n\t<\/header><div class=\"kc-elm kc-css-148619 kc_row kc_row_inner\"><div class=\"kc-elm kc-css-178081 kc_col-sm-12 kc_column_inner col-md-12 col-sm-12\"><div class=\"kc_wrapper kc-col-inner-container\">\r\n<div class=\"kc-elm kc-css-716983 crumina-module list list--primary\" data-icon=\"seotheme-downloading-from-smartphone\">\r\n    <p>\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1799\u17bb\u1782\u179f\u1798\u17d0\u1799\u178c\u17b8\u1787\u17b8\u1790\u179b\u1793\u17c1\u17c7\u1798\u1793\u17bb\u179f\u17d2\u179f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1799\u179b\u17cb\u1790\u17b6\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1794\u17b6\u1793\u1791\u17c1\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u178a\u17c4\u1799\u1795\u17d2\u1791\u17b6\u179b\u17cb\u17d4 \u179b\u17be\u179f\u1796\u17b8\u1793\u17c1\u17c7\u1791\u17c0\u178f\u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1798\u1793\u17bb\u179f\u17d2\u179f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178a\u17b9\u1784\u1790\u17b6\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1798\u1780\u1793\u17bc\u179c\u17a2\u178f\u17d2\u1790\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u17d4 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1787\u17b6\u1780\u17b6\u179a\u1796\u17b7\u178f\u1798\u17bb\u1793\u1796\u17c1\u179b\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u17a2\u178f\u17d2\u1790\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u179b\u17cb\u1796\u17b8\u179b\u17c6\u17a0\u17bc\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17d4<\/p>\r\n<p>\u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1793\u17c3\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1796\u17b8\u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u179a\u1785\u1793\u17b6\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1782\u17c4\u179b\u178a\u17c5\u1793\u17b7\u1784\u1780\u17c6\u178e\u178f\u17cb\u179c\u17c1\u1791\u17b7\u1780\u17b6\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17d2\u179a\u17be\u17d4 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1794\u1793\u17d2\u178f\u178a\u17c4\u1799\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u17a2\u17d2\u179c\u17b8\u17d7\u1782\u17d2\u179a\u1794\u17cb\u1799\u17c9\u17b6\u1784\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u17d4 \u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17c2\u179b\u1780\u17d2\u179a\u17c4\u1799\u1798\u1780\u1782\u17c6\u1793\u17b7\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1796\u17b8\u1798\u17bb\u1793\u1793\u17b9\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1785\u1784\u1780\u17d2\u179a\u1784\u17a0\u17be\u1799\u1798\u17be\u179b\u17a2\u17d2\u179c\u17b8\u178a\u17c2\u179b\u179b\u17d2\u17a2\u1793\u17b7\u1784\u17a2\u17b6\u1780\u17d2\u179a\u1780\u17cb\u17d4 \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u17a0\u17c5\u1790\u17b6\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1782\u17c6\u179a\u17bc\u178a\u17be\u1798\u17d4 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u179c\u17b7\u1797\u17b6\u1782\u179f\u1798\u179f\u17d2\u179a\u1794\u17d4 \u1793\u17c5\u1796\u17c1\u179b\u1793\u17c1\u17c7\u17a2\u17d2\u179c\u17b8\u1782\u17d2\u179a\u1794\u17cb\u1799\u17c9\u17b6\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u178a\u17bc\u1785\u1787\u17b6\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u178f\u17c1\u179f\u17d2\u178f\u1787\u17b6\u178a\u17be\u1798\u17d4 \u179c\u17b6\u1793\u17b9\u1784\u1798\u17b6\u1793\u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u1798\u17bd\u1799\u178a\u17c2\u179b\u1794\u179a\u17b7\u179f\u17d2\u1790\u17b6\u1793\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u17cf\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17b6\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178a\u17c2\u179b\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1798\u1793\u17c4\u17c7\u1782\u17ba\u1787\u17b6\u1794\u1789\u17d2\u17a0\u17b6\u1790\u17d2\u179b\u17c3\u178a\u17be\u1798\u17d4 \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c1\u17c7\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17d4<\/p>\r\n<p>\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 (\u17a0\u17c5\u1795\u1784\u178a\u17c2\u179a\u1790\u17b6\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179f\u17a0\u1782\u17d2\u179a\u17b6\u179f\u179a\u17ba\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179c\u17c1\u1791\u17b7\u1780\u17b6\u179a) \u1782\u17ba\u1787\u17b6\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1795\u179b\u17b7\u178f\u1795\u179b\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u17d4 \u1796\u17b6\u1780\u17d2\u1799\u1790\u17b6\u201c \u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u201d \u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u179f\u179a\u179f\u17c1\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u178a\u17bc\u1785\u1787\u17b6\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u179f\u179a\u179f\u17c1\u179a\u1793\u17b7\u1784\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17bc\u178a\u1794\u17d2\u179a\u1797\u1796\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1780\u17d2\u1793\u17bb\u1784\u1793\u17d0\u1799\u1791\u17bc\u179b\u17c6\u1791\u17bc\u179b\u17b6\u1799\u1796\u17b6\u1780\u17d2\u1799\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1793\u17bc\u179c\u17a2\u17d2\u179c\u17b8\u1782\u17d2\u179a\u1794\u17cb\u1799\u17c9\u17b6\u1784\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u179a\u179c\u17b6\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1785\u1784\u17cb\u1794\u17b6\u1793\u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u17d4 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17d2\u179a\u17c4\u1784\u1791\u17bb\u1780\u17d4 \u1793\u17b7\u1784\u1798\u17b6\u1793\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u178f\u17b6\u1798\u179c\u17b7\u1792\u17b8\u1793\u17c1\u17c7\u1780\u17b6\u179a\u1787\u1798\u17d2\u179a\u17bb\u1789\u1780\u17b6\u179a\u179f\u179a\u179f\u17c1\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u17b6\u1785\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u179c\u17c1\u1793\u1790\u17d2\u1798\u17b8\u1793\u17c3\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1780\u17b6\u179a\u178f\u17c6\u179a\u17c2\u178f\u17c6\u179a\u1784\u17cb\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u1780\u17c2\u179f\u17c6\u179a\u17bd\u179b\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1785\u1793\u17b6\u1793\u17b6\u1799\u1780\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u179a\u17ba\u1785\u179b\u1793\u17b6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u179b\u17b7\u178f\u1795\u179b\u17d4<\/p>\r\n<p>\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u1787\u17b6\u1791\u17bc\u1791\u17c5\u1798\u17b6\u1793\u1794\u17b8\u1799\u17c9\u17b6\u1784\u178a\u17c2\u179b\u1794\u17c6\u1796\u17c1\u1789\u178f\u17b6\u1798\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793 \/ \u17a2\u17b6\u1787\u17b8\u179c\u1780\u1798\u17d2\u1798\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb (\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793) \u1794\u17c6\u1796\u17c1\u1789\u178f\u17b6\u1798\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1799\u179b\u17cb\u1783\u17be\u1789\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793 (\u1795\u17d2\u1793\u17c2\u1780\u1791\u1793\u17cb\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u1793\u17b7\u1784\u1794\u17be\u1780\u1785\u17c6\u17a0) \u17ac\u1794\u17c6\u1796\u17c1\u1789\u178f\u17b6\u1798\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 ( \u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179f\u179a\u179f\u17c1\u179a\u179c\u17b7\u1791\u17d2\u1799\u17b6\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a) \u17d4 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u179f\u17d2\u1798\u17bb\u1782\u179f\u17d2\u1798\u17b6\u1789) \u17d4 \u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u1794\u17cb\u1782\u17ba\u1787\u17b6\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u1794\u17cb\u178a\u17bc\u1785\u1787\u17b6\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1795\u179b\u17b7\u178f\u1795\u179b\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\u178a\u17c4\u1799\u1791\u17b6\u1798\u1791\u17b6\u179a\u17b1\u17d2\u1799\u1798\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1795\u179b\u17b7\u178f\u1795\u179b\u179a\u17bc\u1794\u179c\u17d0\u1793\u17d2\u178f\u17d4<\/p>\r\n<p>\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1782\u17bb\u178e\u1797\u17b6\u1796\u179b\u17d2\u17a2\u1787\u17b6\u1784\u1798\u17bb\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179c\u17b7\u1792\u17b6\u1793\u1780\u17b6\u179a\u1780\u17c2\u179b\u1798\u17d2\u17a2\u1795\u179b\u17b7\u178f\u1795\u179b\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179c\u17b7\u1793\u17d0\u1799\u1793\u17c3\u1780\u17b6\u179a\u179f\u179a\u179f\u17c1\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1795\u17d2\u178f\u17c4\u178f\u179b\u17be\u1780\u17b6\u179a\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1785\u17d2\u1794\u17b6\u179f\u17cb\u179b\u17b6\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u179f\u17d2\u179f\u1793\u179c\u17b7\u179f\u17d0\u1799\u1793\u17c3\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1796\u17b7\u1797\u1796\u179b\u17c4\u1780\u1785\u17c6\u1796\u17c4\u17c7\u179c\u17b7\u1792\u17b6\u1793\u1780\u17b6\u179a\u1787\u17bf\u1793\u179b\u17bf\u1793\u1795\u179b\u17b7\u178f\u1795\u179b\u17d4 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1798\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1792\u17d2\u179c\u17be\u1787\u17b6\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1785\u1793\u17b6\u1793\u17b7\u1784\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1799\u17c9\u17b6\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17b6\u1798\u179a\u1794\u17c0\u1794\u179a\u17c0\u1794\u1785\u17c6\u17d4 \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1798\u17b6\u1793 \u17e5 \u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u179f\u17c6\u1781\u17b6\u1793\u17cb\u17d7\u1791\u17c4\u17c7\u1794\u17b8\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1798\u17b6\u1793\u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u17a2\u17b6\u1785\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u178f\u17b6\u1798\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u17d4 \u178a\u17c6\u178e\u17b6\u1780\u17cb\u1780\u17b6\u179b\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1798\u17b6\u1793\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17b7\u1784\u1780\u17b6\u179a\u1790\u17c2\u1791\u17b6\u17c6\u17d4 \u1787\u17c6\u17a0\u17b6\u1793\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1792\u17d2\u179c\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1791\u17c5\u1794\u17b6\u1793\u1793\u17b7\u1784\u1798\u17b6\u1793\u179a\u1799\u17c8\u1796\u17c1\u179b\u1799\u17bc\u179a\u17d4<\/p>\r\n<p>CamboDecode\u179b\u17cb\u1787\u17bc\u1793\u1793\u17bc\u179c\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 (\u1780\u17b6\u179a\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8) \u178a\u17c2\u179b\u1798\u17b6\u1793\u1797\u17b6\u1796\u1784\u17b6\u1799\u179f\u17d2\u179a\u17bd\u179b\u17a2\u17b6\u1785\u1791\u17bb\u1780\u1785\u17b7\u178f\u17d2\u178f\u1794\u17b6\u1793\u1793\u17b7\u1784\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u179a\u1798\u17d2\u1799\u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1798\u17b6\u1793\u1794\u1789\u17d2\u17a0\u17b6\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u1782\u17d2\u179a\u17c4\u1784\u1791\u17bb\u1780\u1793\u17c4\u17c7\u1791\u17c1\u1782\u17d2\u179a\u17b6\u1793\u17cb\u178f\u17c2\u1794\u1789\u17d2\u1787\u17bc\u1793\u1798\u1780\u1799\u17be\u1784\u1793\u17bc\u179cCamboDecode\u1793\u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17b6\u1793\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u1798\u1780\u1799\u17be\u1784\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd\u1785\u1784\u17cb\u1791\u1791\u17bd\u179b\u1799\u1780\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cd\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u17d4<\/p>\r\n<\/div>\r\n<\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/section><section class=\"kc-elm kc-css-241301 kc_row\"><div class=\"kc-row-container  kc-container\"><div class=\"kc-wrap-columns\"><div class=\"kc-elm kc-css-3274 kc_col-sm-12 kc_column col-md-12\"><div class=\"kc-col-container\">\r\n<header class=\"kc-elm kc-css-336287 crumina-module crumina-heading align-center medium-section\">\r\n\r\n    <div class=\"title-text-wrap\">\r\n        <h1 class=\"heading-title\" >\u1780\u1798\u17d2\u179a\u17b7\u178f\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1794\u17d2\u179a\u1780\u17bd\u178f\u1794\u17d2\u179a\u1787\u17c2\u1784<\/h1>\t        <\/div>\r\n\t        <div class=\"heading-decoration\"><span class=\"first\"><\/span><span class=\"second\"><\/span><\/div>\r\n\t<\/header><div class=\"kc-elm kc-css-777931 kc_row kc_row_inner\"><div class=\"kc-elm kc-css-121868 kc_col-sm-6 kc_column_inner col-md-6 col-sm-12\"><div class=\"kc_wrapper kc-col-inner-container\"><div class=\"kc-elm kc-css-950050 crumina-module crumina-info-box info-box--modern\">\r\n    <div class=\"info-box-image\">\r\n        <img loading=\"lazy\" src=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2016\/11\/1459380558_office-16.svg\" alt=\"Icon\">    <\/div>\r\n    <div class=\"info-box-content\">\r\n        <h5 class=\"info-box-title\" ><a href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u1799\u17bb\u1791\u17d2\u1792\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u200b\u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a<\/a><\/h5>                            <div class=\"info-box-text\">\u1799\u17be\u1784\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1799\u17bb\u1791\u17d2\u1792\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1796\u17c1\u1789\u1793\u17b7\u1799\u1798\u17d4<\/div>\r\n                <a class=\"read-more\" href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798<i class=\"seoicon-right-arrow\"><\/i><\/a>    <\/div>\r\n<\/div>\r\n<div class=\"kc-elm kc-css-364393 crumina-module crumina-info-box info-box--modern\">\r\n    <div class=\"info-box-image\">\r\n        <img loading=\"lazy\" src=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2016\/11\/1459380954_medical-52.svg\" alt=\"Icon\">    <\/div>\r\n    <div class=\"info-box-content\">\r\n        <h5 class=\"info-box-title\" ><a href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u178f\u17b6\u1798\u178a\u17b6\u1793\u1793\u17b7\u1784\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd<\/a><\/h5>                            <div class=\"info-box-text\">\u1799\u17be\u1784\u179a\u17c0\u1794\u1785\u17c6\u178f\u17b6\u1798\u178a\u17b6\u1793\u1793\u17b7\u1784\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u17d4<\/div>\r\n                <a class=\"read-more\" href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798<i class=\"seoicon-right-arrow\"><\/i><\/a>    <\/div>\r\n<\/div>\r\n<\/div><\/div><div class=\"kc-elm kc-css-517114 kc_col-sm-6 kc_column_inner col-md-6 col-sm-12\"><div class=\"kc_wrapper kc-col-inner-container\"><div class=\"kc-elm kc-css-1472 crumina-module crumina-info-box info-box--modern\">\r\n    <div class=\"info-box-image\">\r\n        <img loading=\"lazy\" src=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2016\/11\/1459380637_office-06.svg\" alt=\"Icon\">    <\/div>\r\n    <div class=\"info-box-content\">\r\n        <h5 class=\"info-box-title\" ><a href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u179a\u1785\u1793\u17b6\u1782\u17c6\u179a\u17bc<\/a><\/h5>                            <div class=\"info-box-text\">\u1799\u17be\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17c6\u179a\u17bc\u179a\u1785\u1793\u17b6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4<\/div>\r\n                <a class=\"read-more\" href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798<i class=\"seoicon-right-arrow\"><\/i><\/a>    <\/div>\r\n<\/div>\r\n<div class=\"kc-elm kc-css-755513 crumina-module crumina-info-box info-box--modern\">\r\n    <div class=\"info-box-image\">\r\n        <img loading=\"lazy\" src=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2016\/11\/1459380800_office-27.svg\" alt=\"Icon\">    <\/div>\r\n    <div class=\"info-box-content\">\r\n        <h5 class=\"info-box-title\" ><a href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u1799\u17bb\u1791\u17d2\u1792\u1793\u17b6\u1780\u17b6\u179a\u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a<\/a><\/h5>                            <div class=\"info-box-text\">\u1799\u17be\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1799\u17bb\u1791\u17d2\u1792\u1793\u17b6\u1780\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17be\u1780\u1780\u1798\u17d2\u1796\u179f\u17cb\u1782\u1798\u17d2\u179a\u17c4\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4<\/div>\r\n                <a class=\"read-more\" href=\"#\" target=\"_self\" title=\"\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798\">\u17a2\u17b6\u1793\u200b\u1794\u1793\u17d2\u1790\u17c2\u1798<i class=\"seoicon-right-arrow\"><\/i><\/a>    <\/div>\r\n<\/div>\r\n<\/div><\/div><\/div><div class=\"kc-elm kc-css-976531 kc_row kc_row_inner\"><div class=\"kc-elm kc-css-921334 kc_col-sm-12 kc_column_inner col-md-12 col-sm-12\"><div class=\"kc_wrapper kc-col-inner-container\">\r\n<div class=\"kc-elm kc-css-258918 crumina-module crum-button align-center\">\r\n    <a class=\"btn btn-medium btn--blue icon-left btn-hover-shadow\" href=\"https:\/\/cambodecode.com\/km\/contact-us\/\" target=\"_self\" title=\"\">\r\n\t\t<span class=\"text\">\u1780\u17b6\u179a\u1796\u17b7\u1782\u17d2\u179a\u17c4\u17c7\u1799\u17c4\u1794\u179b\u17cb SEO \u17a5\u178f\u1782\u17b7\u178f\u1790\u17d2\u179b\u17c3<\/span>        <span class=\"semicircle\"><\/span>\r\n    <\/a>\r\n<\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/section><\/p>","protected":false},"excerpt":{"rendered":"<\/p><div class=\"more-link\"><a href=\"https:\/\/cambodecode.com\/km\/applications-development\/\" class=\"btn btn-small btn--dark btn-hover-shadow\"><span class=\"text\">Continue Reading<\/span><i class=\"seoicon-right-arrow\"><\/i><\/a><\/div>","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Applications Development - CamboDecode<\/title>\n<meta name=\"description\" content=\"CamboDecode offers best app development in Cambodia, including Phnom Penh and Siem Reap. Our service is reliable and affordable. Contact now!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/cambodecode.com\/km\/applications-development\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Applications Development - CamboDecode\" \/>\n<meta property=\"og:description\" content=\"CamboDecode offers best app development in Cambodia, including Phnom Penh and Siem Reap. Our service is reliable and affordable. Contact now!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/cambodecode.com\/km\/applications-development\/\" \/>\n<meta property=\"og:site_name\" content=\"CamboDecode\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/CamboDecode-101404531973570\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-15T08:50:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/Applications-Development.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\">\n\t<meta name=\"twitter:data1\" content=\"3 minutes\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"http:\/\/cambodecode.com\/#organization\",\"name\":\"CamboDecode\",\"url\":\"http:\/\/cambodecode.com\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/CamboDecode-101404531973570\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/cambodecode.com\/#logo\",\"inLanguage\":\"km\",\"url\":\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/CamboDecode_Logo.jpg\",\"width\":150,\"height\":77,\"caption\":\"CamboDecode\"},\"image\":{\"@id\":\"http:\/\/cambodecode.com\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"http:\/\/cambodecode.com\/#website\",\"url\":\"http:\/\/cambodecode.com\/\",\"name\":\"CamboDecode\",\"description\":\"\",\"publisher\":{\"@id\":\"http:\/\/cambodecode.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"http:\/\/cambodecode.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"km\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/cambodecode.com\/applications-development\/#primaryimage\",\"inLanguage\":\"km\",\"url\":\"https:\/\/cambodecode.com\/wp-content\/uploads\/2021\/01\/Applications-Development.jpg\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/cambodecode.com\/applications-development\/#webpage\",\"url\":\"http:\/\/cambodecode.com\/applications-development\/\",\"name\":\"Applications Development - CamboDecode\",\"isPartOf\":{\"@id\":\"http:\/\/cambodecode.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/cambodecode.com\/applications-development\/#primaryimage\"},\"datePublished\":\"2021-01-26T07:13:36+00:00\",\"dateModified\":\"2021-02-15T08:50:21+00:00\",\"description\":\"CamboDecode offers best app development in Cambodia, including Phnom Penh and Siem Reap. Our service is reliable and affordable. Contact now!\",\"breadcrumb\":{\"@id\":\"http:\/\/cambodecode.com\/applications-development\/#breadcrumb\"},\"inLanguage\":\"km\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/cambodecode.com\/applications-development\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"http:\/\/cambodecode.com\/applications-development\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/cambodecode.com\/\",\"url\":\"http:\/\/cambodecode.com\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/cambodecode.com\/applications-development\/\",\"url\":\"http:\/\/cambodecode.com\/applications-development\/\",\"name\":\"Applications Development\"}}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages\/1832"}],"collection":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/comments?post=1832"}],"version-history":[{"count":15,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages\/1832\/revisions"}],"predecessor-version":[{"id":2080,"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/pages\/1832\/revisions\/2080"}],"wp:attachment":[{"href":"https:\/\/cambodecode.com\/km\/wp-json\/wp\/v2\/media?parent=1832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}